[
  "obsidian42-brat",
  "tldraw",
  "image-inline",
  "single-file-daily-notes",
  "color-palette",
  "homework-manager",
  "github-sync",
  "git-sync",
  "obsidian-style-settings",
  "obsidian-link-embed",
  "keyshots",
  "advanced-cursors"
]